INSERT INTO `products` (`id`, `name`, `code`, `category_id`, `image`, `description`, `price`, `created_at`, `updated_at`) VALUES
(1, 'Фруктовая коробочка Мини', 'fruitbox_mini', 1, NULL, 'Содержит ананас, беби/молодой кокос, маракую, гранадиллу, рамбутаны, тамаринд, кумкват, киви "Gold"', 400, NULL, NULL),
(2, 'Фруктовая коробочка Стандарт', 'fruitbox_standart', 1, NULL, 'Содержит только экзотические фрукты. Тайское манго/королевское манго, гранадилла, маракуйя, мангостаны, кумкват, тамаринд', 750, NULL, NULL),
(3, 'Фруктовая коробочка Экзотик', 'fruitbox_exotic', 1, NULL, 'Содержит только экзотические фрукты. Ананас беби/молодой кокос, гранадилла, мангостаны, маракуйя, рамбутаны, кумкват, тамаринд.', 650, NULL, NULL),
(4, 'Коробка "Розовая мечта"', 'pink_dream', 2, NULL, 'Букет из клубники в шоколаде в коробке "Розовая мечта"', 800, NULL, NULL),
(5, 'Коробка "Шампанское"', 'strawberry_champagne', 2, NULL, 'Букет из клубники в шоколаде с шампанским', 900, NULL, NULL),
(6, 'Коробка "Мишка"', 'bear', 2, NULL, 'Букет из клубники в шоколаде в коробке "Мишка"', 550, NULL, NULL),
(7, 'Набор макарун "Арахис"', 'macarons_peanut', 3, NULL, 'Набор макаронсов арахис в стильной упаковке, макаронсы со вкусом арахис на основе ганаша, приготовленного из белого и черного бельгийского шоколада с добавлением арахисовой пасты и арахиса', 180, NULL, NULL),
(8, 'Набор макарун "Грейпфрут"', 'macarons_grapefruit', 3, NULL, 'Набор макаронсов грейпфрут в стильной упаковке, начинка на основе ганаша из белого шоколада и натурального пюре грейпфрутов, кули клубничное на основе пюре клубники 100% и пюре груш Вильямс 100%', 180, NULL, NULL),
(9, 'Набор макарун "Банан-клубника"', 'macarons_banana_strawberry', 3, NULL, 'Стильный набор из 6 макаронсов, нежное французское миндальное печенье на основе бананового ганаша и клубничного кули', 180, NULL, NULL),
(10, 'Набор "Султан ассорти"', 'rahatlukum_sultan', 4, NULL, 'Рахат-Лукум Асорти Султан 1,5 кг', 145, NULL, NULL),
(11, 'Набор "Ореховое ассорти"', 'rahatlukum_nuts', 4, NULL, 'Рахат-Лукум Асорти Ореховый 1,5 кг', 116, NULL, NULL);
