<?php

return [
    'cart' => 'Корзина',
    'contact_details' => 'Контактные данные',
    'shipping_payment' => 'Доставка и оплата',
    'see' => 'Посмотреть',
    'change' => 'Изменить',
    'next' => 'Далее',
    'added' => 'Добавлен товар ',
    'removed' => 'Удален товар ',
    'name' => 'Название',
    'count' => 'Кол-во',
    'price' => 'Цена',
    'full_cost' => 'Общая стоимость',
    'cost' => 'Стоимость',
    'total' => 'Всего',
    'continue_shopping' => 'Продолжить покупки',
    'place_order' => 'Оформить заказ',
    'ordering' => 'Оформление заказа',
    'confirm_order' => 'Подтвердите заказ',
    'personal_data' => 'Укажите свои имя и номер телефона, чтобы наш менеджер мог с вами связаться',

    'you_order_confirmed' => 'Ваш заказ принят в обработку!',
    'cart_is_empty' => 'Ваша корзина пуста!',
    'not_available_more' => ' в большем кол-ве не доступен для заказа',
    'you_cant_order_more' => 'Товар не доступен для заказа в полном объеме',

    'data' => [
        'name' => 'Имя',
        'email' => 'Email',
        'phone' => 'Номер телефона',
    ],
];
